code --install-extension Angular.ng-template
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension castwide.solargraph
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dbaeumer.vscode-eslint
code --install-extension dustinsanders.an-old-hope-theme-vscode
code --install-extension esbenp.prettier-vscode
code --install-extension humao.rest-client
code --install-extension idleberg.icon-fonts
code --install-extension infinity1207.angular2-switcher
code --install-extension mohsen1.prettify-json
code --install-extension ms-azuretools.vscode-cosmosdb
code --install-extension ms-python.python
code --install-extension ms-vscode.azure-account
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension PeterJausovec.vscode-docker
code --install-extension pnp.polacode
code --install-extension pranaygp.vscode-css-peek
code --install-extension rafaelmaiolla.remote-vscode
code --install-extension rebornix.ruby
code --install-extension redhat.java
code --install-extension techer.open-in-browser
code --install-extension wayou.vscode-todo-highlight
code --install-extension Zignd.html-css-class-completion
